Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_om_skoltesamisk_spraksituasjon_i_norge_-_strategier_og_tiltak_for_vitalisering_av_spraket.html.tmx
Source language: nob
Languages: sme

source: Rapport om skoltesamisk språksituasjon i Norge – strategier og tiltak for vitalisering av språket
sme: Raporta nuortalašgiela dili birra Norggas – strategiijat ja doaimmat giela ealáskahttimii

source: Forsker Torkel Rasmussen har på oppdrag for Sametinget utført en utredning om dagens situasjon for skoltesamisk i Norge.
sme: Dutki Torkel Rasmussen lea Sámedikki ovddas čađahan guorahallama nuortalašgiela dálá dili birra Norggas.

source: Rapporten skal gi en oversikt av språkets brukere.
sme: Raporta galgá addit bajilgova giela geavaheddjiin.

source: Ifølge utredningen er skoltesamisk et truet språk i Norge, men er fortsatt et levende språk.
sme: Guorahallama mielde lea nuortalašgiella áitojuvvon giella Norggas, muhto dat lea ain ealli giella.

source: Les rapporten: Skoltesamisk språksituasjon i Norge - Strategier og tiltak for vitalisering av språket
sme: Loga raportta (dárogillii): Skoltesamisk språksituasjon i Norge - Strategier og tiltak for vitalisering av språket

source: Sametingets plenum anerkjente i desember 2018 språkstrategien Giellalokten - Sametingets strategier for samiske språk .
sme: Sámedikki dievasčoahkkin dohkkehii juovlamánus 2018 Giellalokten - Sámedikki strategiijat sámegielaid várás .

source: I forbindelse med denne kartlegger Sametinget dagens situasjon for ume-, pite- og skoltesamisk, og ser på hva som kan bidra til å øke bruken av språkene.
sme: Giellaloktema oktavuođas Sámediggi galgá kártet ubmi-, bihtán- ja nuortalašgiela dili, ja árvvoštallat makkár resurssat sáhttet lasihit dáid gielaid geavaheami.

source: Forsker Torkel Rasmussen presenterte utredningens resultater på et webinar 23. mars.
sme: Dutki Torkel Rasmussen ovdanbuvttii čielggadeami bohtosiid webináras njukčamánu 23. beaivvi.

source: Se opptak av webinaret:
sme: Geahča báddejuvvon webinára:

source: Les også: Rapport og webinar om situasjon for skoltesamisk på norsk side av Sápmi
sme: Loga maid: Raporta ja webinára nuortalašgiela dili birra Norgga beale Sámis
